tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "symfony-cli/tap"

brew "antidote"
brew "libpng"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "bison"
brew "gettext"
brew "curl"
brew "freetype"
brew "gd"
brew "icu4c"
brew "krb5"
brew "libzip"
brew "php"
brew "composer"
brew "direnv"
brew "dive"
brew "exa"
brew "fzf"
brew "git"
brew "jpeg"
brew "jq"
brew "k9s"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "openssl@1.1"
brew "pkg-config"
brew "pre-commit"
brew "re2c"
brew "sops"
brew "watch"
brew "wget"
brew "yq"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "symfony-cli/tap/symfony-cli"

cask "airtame"
cask "arc"
cask "authy"
cask "bitwarden"
cask "bruno"
cask "citrix-workspace"
cask "dash"
cask "font-jetbrains-mono-nerd-font"
cask "iterm2-beta"
cask "jetbrains-toolbox"
cask "logi-options-plus"
cask "macpass"
cask "masscode"
cask "microsoft-teams"
cask "orbstack"
cask "raycast"
cask "rectangle"
