brew "tilt"
brew "sops"
brew "go-jsonnet"
brew "helm"
brew "jpeg"
brew "jq"
brew "jsonnet-bundler"
brew "k3d"
brew "k9s"
brew "mariadb@11.8"
# brew "openssl@1.1"
brew "awscli"
brew "cmctl"
brew "coreutils"
brew "openssl@3"
cask "airtame"
cask "another-redis-desktop-manager"
cask "chromium"
cask "citrix-workspace"
cask "dash"
cask "jetbrains-toolbox"
cask "macpass"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "orbstack"
cask "redis-insight"
cask "zoom"
